{"hed":"the middle ages","hl_kid":"511","story":[{"attribute":"id","kid_id":"511","grades":"4","addclass":"hidden","start":"3","text":""},{"attribute":"id","kid_id":"511","grades":"4","start":"3","text":"This is Quinn. She’s a fourth grader. \r\n\r\n\r\nShe loves fourth grade."},{"attribute":"id","grades":"4","start":"3","text":"These are her fourth-grade classmates. Most of them also love the fourth grade, much like the millions of other American fourth graders.\r\n\r\n\r\nWe know this because millions of students have been surveyed each year by Panorama Education, a company that helps districts understand how their kids are doing. Panorama shared the data with me."},{"attribute":"School Belonging","grades":"4","start":"3","addclass":"","text":"When fourth-graders were asked if they <label>belong at their school</label>, most of them say yes.\r\n\r\n\r\nThis includes feeling respected by other students and supported by adults at the school."},{"attribute":"School Belonging","grades":"4","start":"3","addclass":"","text":"Feeling like you belong [matters a lot](https://www.edweek.org/leadership/a-universal-prevention-measure-that-boosts-attendance-and-improves-behavior/2024/04) — even in elementary school. \r\n\r\n\r\nResearch shows it helps students do better academically; it can help them [stay in school](https://www.rand.org/pubs/monographs/MG139.html); it helps them feel less sad and hopeless; and it might even help them be healthier as adults."},{"attribute":"School Belonging","grades":"4,5","start":"3.5","exclude_data":"5","addclass":"","text":"Now let’s go to the next classroom over: Fifth graders."},{"attribute":"School Belonging","grades":"4,5","start":"3.5","addclass":"","text":"Most fifth graders feel like they <label>belong in their school</label>, just like fourth-graders."},{"attribute":"School Teacher-Student Relationships","grades":"4,5","start":"3.5","addclass":"","text":"Most students say their <label>relationship with teachers</label> is pretty good."},{"attribute":"Supportive Relationships","grades":"4,5","start":"3.5","addclass":"","text":"Most students say they have <label>supportive relationships</label>—teachers, family members, and friends."},{"attribute":"School Engagement","grades":"4,5","start":"3.5","addclass":"","text":"Everything isn’t perfect.\r\n\r\n\r\nMost students say they aren’t <label>engaged in school</label>. Many aren’t excited or interested about their classes."},{"attribute":"School Climate","grades":"4,5","start":"3.5","addclass":"","text":"And many say their <label>school’s climate</label> isn’t ideal. \r\n\r\n\r\nThe school environment is mediocre, the teachers aren’t always excited to be there, and the rules aren’t fair. In general, vibes aren’t the best—at least from their point of view."},{"attribute":"Positive Feelings","grades":"4,5","start":"3.5","addclass":"","text":"That said, most students are doing well. They said, the past week, they frequently experienced <label>positive feelings</label> — excitement, happiness, hope, love, and safety."},{"attribute":"Positive Feelings","grades":"5","start":"4","addclass":"","text":"But next year, things are about to get a lot harder for these fifth-graders.\r\n\r\n\r\nIn fact, they have no idea how dramatically their lives are about to shift—around them and within them."},{"attribute":"Positive Feelings","grades":"5","start":"4","addclass":"bigText","text":"Their brains will become more malleable, like a block of clay softening to be resculpted. Scientists call this \"brain plasticity.\"\r\n\r\n\r\nThe first period of brain plasticity is from ages 0 to 3, when our brains [grow rapidly](https://www.ncbi.nlm.nih.gov/books/NBK234146/). But we hit a second period of plasticity between ages 11 and 14, when the neural connections in the brain are reorganized, writes developmental psychologist Laurence Steinberg in his book \"[Age of Opportunity.](https://www.laurencesteinberg.com/books/age-of-opportunity)\" \r\n\r\n\r\n**>> Timeline: 0 to 3 + 11 to 14**\r\n\r\n\r\nThe brain reorganization happens because we become highly sensitive to what we experience, both good and bad. In fact, the part of our brain that experiences pleasure actually grows during this period, before shrinking again as we get older. So everything from candy to sex to punk music just *feels* better. But it also means bad things, like a romantic rejection or bullying, feels worse.\r\n\r\n\r\nThese heightened experiences rewire our brains. Some neural connections get stronger, while others are pruned. \r\n\r\n\r\n**>> Diagram**"},{"attribute":"Positive Feelings","grades":"5","start":"4","addclass":"","text":"One thing that feels [especially good](https://www.nature.com/articles/nature25770) is social interaction and acceptance. Steinberg writes that friends make them feel so good that it makes them want to take more chances and \"do more reckless things.\" (This explains the dumb things pre-teens do.)\r\n\r\n\r\nAnother thing that feels good is the ability to make decisions to ourselves. That’s because, during this period, our brains also develop a greater capacity for [self-direction](https://nap.nationalacademies.org/catalog/25388/the-promise-of-adolescence-realizing-opportunity-for-all-youth). So we want more autonomy on what we wear, what to say, and how we spend our time."},{"attribute":"Positive Feelings","grades":"5","start":"4","addclass":"","text":"In short, these kids are especially sensitive to social interactions. And they want more autonomy."},{"attribute":"Positive Feelings","grades":"5,6","start":"4.5","exclude_data":"6","addclass":"","text":"So what happens when they enter the <label>sixth grade</label>, this period of brain plasticity? Most of them are funneled into something called <label>middle school</label>.\r\n\r\n\r\nThis means they are merged with students from other elementary schools, throwing their social stability into disarray. They no longer have one teacher who cares for them, but a different teacher for each subject. The little autonomy they had before is yanked away. They are required to switch classes constantly, on an unyielding schedule. And the free time once known as “recess” is branded as an elementary school relic."},{"attribute":"School Belonging","grades":"5,6","start":"4.5","addclass":"","text":"So when sixth graders are asked whether they feel like they <label>belong in their school</label>, far fewer say yes.\r\n\r\n\r\nBut surely things will get better, right?"},{"attribute":"School Belonging","grades":"5,6,7","start":"5","addclass":"","text":"No, their sense of <label>belonging in school</label> doesn’t get better in seventh grade."},{"attribute":"School Teacher-Student Relationships","grades":"5,6,7","start":"5","addclass":"","text":"Their <label>relationship with teachers</label> gets significantly worse after fifth grade. Many say they don’t feel like their teachers care about them or respect them."},{"attribute":"Supportive Relationships","grades":"5,6,7","start":"5","addclass":"","text":"Most students still say they have <label>supportive relationships</label>. \r\n\r\n\r\nThat support is usually family or friends. The support they feel from adults at school is far less than elementary school."},{"attribute":"School Engagement","grades":"5,6,7","start":"5","addclass":"","text":"Only a small portion of students say they feel <label>engaged in school</label>; the portion of students who are excited and interested in school absolutely plummets."},{"attribute":"School Climate","grades":"5,6,7","start":"5","addclass":"","text":"Most feel like their <label>school climate</label> isn’t ideal.\r\n\r\n\r\nThey believe their teachers are less excited; the physical space is less pleasant; and the rules are unfair."},{"attribute":"Positive Feelings","grades":"5,6,7","start":"5","addclass":"","text":"Ultimately, fewer students say they frequently experienced <label>positive feelings</label> in the past week."},{"attribute":"Positive Feelings","grades":"5,6,7","start":"5","addclass":"","text":"So why do we send them to a different school, with different people, right around the time their brains are hyper-sensitive to their social surroundings?\r\n\r\n\r\nAnd why are they put in rigid environments, when what they want—and need—is some autonomy to explore their brain’s newfound needs and abilities?"},{"attribute":"Positive Feelings","grades":"5,6,7","start":"5","addclass":"bigText","text":"The idea to send young adolescents to a different school started around 1900. At the time, most school districts put kids kindergarten to 8th grade into one school and 9th to 12th graders in a separate school. But everyone from [college presidents](https://www.tojned.net/journals/tojned/articles/v04i01/v04i01-01.pdf) to the [National Education Association](https://www.rand.org/pubs/monographs/MG139.html) argued that seventh graders should go to another school that was more akin to high school: junior high.\r\n\r\n\r\n**>> Diagram**\r\n\r\n\r\nWhat really pushed school districts to adopt junior high schools was overcrowding. Industrialization and immigration brought a huge influx of families to urban areas, crowding K-8 schools, according to a [RAND book](https://www.rand.org/pubs/monographs/MG139.html) on middle schools. \r\n\r\n\r\nThe popularity of junior high schools skyrocketed.\r\n\r\n\r\n**>> Chart | Need data (rise of junior highs)**\r\n\r\n\r\nBut junior high was basically high school for younger kids. According to education researcher [Judith Brough](https://archive.org/details/educatingyoungad0000unse_q0p1/page/36/mode/2up?q=Mounting+Dissatisfaction), they basically became prep schools for high school with “its emphasis on content rather than exploration, departmentalization rather than integration, and an adherence to rigid schedule.\" So starting in the 1960s, [education scholars](https://www.tandfonline.com/doi/pdf/10.1080/19404476.2016.1165036) pushed for replacing junior highs with something called \"middle school,\" designed specifically for the needs of young adolescent kids. This meant classroom settings with smaller groups for more personalized learning; facilitating closer relationships with teachers; and lessons that encouraged more exploration. \r\n\r\n\r\nSlowly, more and more districts adopted the middle school model.\r\n\r\n\r\n**>> Chart | [NCES](https://nces.ed.gov/programs/digest/d10/tables/dt10_097.asp)** \r\n\r\n\r\nBut many middle schools were still run as if their job was to prepare elementary school kids for high school. And scholars started to [argue](https://www.journals.uchicago.edu/doi/abs/10.1086/461738) against middle schools entirely.\r\n\r\n\r\nMore research hinted that kids who attended middle schools did worse than kids in K-8 schools. Studies out of [New York](https://www.educationnext.org/stuck-in-the-middle/), [Florida](https://www.educationnext.org/the-middle-school-plunge/), and [several other](https://ies.ed.gov/ncee/edlabs/regions/west/Ask/Details/53) areas found that kids who attend middle schools learned less, reported lower levels of belonging, and lower levels of self esteem.\r\n\r\n\r\nIt prompted a small wave of school districts getting rid of middle school and bringing back the K-8 \"elemiddle\" schools. However, that trend has cooled in recent years. [New research](https://www.sciencedirect.com/science/article/abs/pii/S0094119018300081) shows that kids in K-5 elementary schools actually do better in grades 3 to 5, without being mixed with older kids. And that progress makes up for the learning they'll eventually lose in middle school. So by the 8th grade, there was no real effect. Similar results were found in [previous research](https://www.journals.uchicago.edu/doi/10.1086/498996).\r\n\r\n\r\nThese mixed results now have education scholars saying that there is no universally better grade configuration.\r\n\r\n\r\nTKTKIT"},{"attribute":"Positive Feelings","grades":"5,6,7","start":"5","text":"After middle school, things stay pretty much the same as they transition to high school."},{"attribute":"School Teacher-Student Relationships","grades":"8,9,10","start":"8","text":"Very few students have strong <label>relationships with teachers</label>."},{"attribute":"Supportive Relationships","grades":"8,9,10","start":"8","text":"They continue to have <label>supportive relationships</label>, but in high school it’s almost always friends or adults outside of school."},{"attribute":"School Engagement","grades":"8,9,10","start":"8","text":"In high school, their <label>school engagement</label> falls even further."},{"attribute":"School Climate","grades":"8,9,10","start":"8","text":"Sure, high school students say the <label>school climate</label> is better than in middle school."},{"attribute":"Positive Feelings","grades":"8,9,10","start":"8","text":"And they report having more <label>positive feelings</label> in high school."},{"attribute":"School Belonging","grades":"8,9,10","start":"8","text":"But their sense of <label>belonging in school</label>—the place they spend the majority of their waking lives—continues to stay quite low."},{"attribute":"School Belonging","grades":"6,7,8","start":"6","text":"This shift all starts in middle school.\r\n\r\n\r\nIn fact, the internet is filled with kids complaining about how much they hate middle school. It’s filled with parents worrying that their middle school kids are miserable. And teachers who hate teaching middle schoolers."},{"attribute":"School Belonging","grades":"8,9,10","start":"8","addclass":"bigText","text":"What’s clear is that, for more than a century, educators have known that early adolescent kids need something different than elementary school or high school. But the last century of education reform has failed to meet those needs.\r\n\r\n\r\nBut taking a step back, I wonder: Are we thinking about the pre-teen years all wrong? After all, we often treat middle schoolers as mid-evolution—no longer children, and waiting to be teens. The authors of the  [National Academy of Sciences book](https://nap.nationalacademies.org/catalog/25388/the-promise-of-adolescence-realizing-opportunity-for-all-youth) wrote something that resonated with me:\r\n\r\n\r\n> ...adolescent brains are not simply “advanced” child brains or “immature” adult brains, but have evolved to meet the needs of this stage of life. ... Adolescents must explore and take risks to build the cognitive, social, and emotional skills necessary for productivity in adulthood."},{"attribute":"id","grades":"4","start":"3","kid_id":"511","text":"Quinn TTKTKT"},{"attribute":"id","grades":"4","start":"3","kid_id":"511","text":"\"This phase is the last, best chance to raise thoughtful, ethical, kind, responsible people,\" writes school counselor Phyllis Fagell, author of “[Middle School Matters](https://phyllisfagell.com/middle-school-matters/)."}]}