{"hed":"the middle ages","hl_kid":"511","story":[{"attribute":"id","kid_id":"511","grades":"4","addclass":"hidden","start":"3","text":""},{"attribute":"id","kid_id":"511","grades":"4","start":"3","text":"This is Quinn. She’s a fourth grader. \r\n\r\n\r\nShe loves fourth grade."},{"attribute":"id","grades":"4","start":"3","text":"Most of her classmates also love the fourth grade."},{"attribute":"School Belonging","grades":"4","start":"3","text":"When asked if they <label>belong at their school</label>, most of them say <label>yes</lable> —respected by other students and supported by adults at the school."},{"attribute":"School Belonging","grades":"4,5","start":"3.5","exclude_data":"5","text":"Let’s go to the next classroom over: Fifth graders."},{"attribute":"School Belonging","grades":"4,5","start":"3.5","text":"Most fifth graders also said they <label>belong in their school</label>.\r\n\r\n\r\nThis sense of belonging at school is [incredibly important](https://www.edweek.org/leadership/a-universal-prevention-measure-that-boosts-attendance-and-improves-behavior/2024/04). It creates an environment where students do better academically and [stay in school](https://www.rand.org/pubs/monographs/MG139.html). It also helps them feel less sad and hopeless, and it might even help them be physically healthier as adults."},{"attribute":"School Belonging","grades":"4,5","start":"3.5","addclass":"","text":"But there are many other things that kids like about elementary school.\r\n\r\n\r\nWe know this because, each year, schools around the country hire a company called Panorama Education to survey how their kids are doing—and Panorama shared the data with me. It includes responses from about 13 million students each year."},{"attribute":"School Engagement","grades":"4,5","start":"3.5","text":"Everything isn’t perfect.\r\n\r\n\r\nMost fourth- and fifth-graders say they aren’t <label>engaged in school</label>. They aren’t excited or interested about their classes, especially on the verge of graduating elementary school."},{"attribute":"School Climate","grades":"4,5","start":"3.5","text":"Many say their <label>school’s climate</label> isn’t ideal. \r\n\r\n\r\nThey say the teachers aren’t always excited to be there, the school building isn’t great, and the rules aren’t fair."},{"attribute":"School Teacher-Student Relationships","grades":"4,5","start":"3.5","text":"But luckily, most of them say their <label>relationship with teachers</label> is pretty good. So even if school isn’t perfect, they have someone to go to."},{"attribute":"Supportive Relationships","grades":"4,5","start":"3.5","text":"Most students say they have <label>supportive relationships</label> in their lives—teachers, family members, and friends."},{"attribute":"Positive Feelings","grades":"4,5","start":"3.5","text":"And overall, most students said they frequently experienced <label>positive feelings</label> in the past week — excitement, happiness, hope, love, and safety."},{"attribute":"Positive Feelings","grades":"5","start":"4","text":"But for these fifth-graders, things are about to get a lot harder.\r\n\r\n\r\nTheir lives are about to shift dramatically—around them and within them."},{"attribute":"id","grades":"5","start":"4","addclass":"bigText","text":"Between ages 11 and 14, our brains become more malleable, like a block of clay softening to be resculpted. Scientists call this “brain plasticity.”\r\n\r\n\r\nThe first period of brain plasticity is from ages 0 to 3, when our brains [grow rapidly](https://www.ncbi.nlm.nih.gov/books/NBK234146/). We create new billions of brain cells and neural connections.  But this second period of plasticity, between 11 and 14, is when our neural connections are reorganized, writes developmental psychologist Laurence Steinberg in his book \"[Age of Opportunity.](https://www.laurencesteinberg.com/books/age-of-opportunity)\" \r\n\r\n\r\n**>> Timeline: 0 to 3 + 11 to 14**\r\n\r\n\r\nThe brain reorganization happens because our brains become highly sensitive to what we experience, both good and bad.\r\n\r\n\r\nOne experience that is [especially heightened](https://www.nature.com/articles/nature25770) is <label>social interactions</label>. Steinberg writes that, during this period, we are more sensitive to social acceptance and rejection. So hanging out with friends *feels* better than it does at other points in our lives, while being rejected or bullied feels worse. These experiences rewire our brains; some neural connections get stronger, while others are pruned.\r\n\r\n\r\n**>> Diagram**\r\n\r\n\r\nMeanwhile, their brains will also develop a greater capacity for [self-direction](https://nap.nationalacademies.org/catalog/25388/the-promise-of-adolescence-realizing-opportunity-for-all-youth). So they’ll want <label>more autonomy</label> on what to wear, what to say, and how to spend their time."},{"attribute":"School Belonging","grades":"5","exclude_data":"5","start":"4","addclass":"","text":"The other thing that happens to American kids this age is that they are forced to change schools, where they have to interact with peers they’ve never met before."},{"attribute":"School Belonging","grades":"5,6","exclude_data":"5,6","start":"4.5","addclass":"","text":"In the US, most school districts have elementary schools that go up to fifth grade. In sixth grade, students from several elementary schools are merged into middle school. \r\n\r\n\r\nIt throws their <label>social lives into disarray</label>. It also means they no longer have one dedicated teacher, but rather a different teacher for each subject. \r\n\r\n\r\nMeanwhile, middle schools often <label>yank away their autonomy</label>. They are required to switch classes constantly on an unyielding schedule. And the free time once known as “recess” is seen as a relic of childhood."},{"attribute":"School Belonging","grades":"5,6","start":"4.5","exclude_data":"6","addclass":"","text":"This is how much fifth-graders feel like they <label>belong in their school</label>.\r\n\r\n\r\nWhat do sixth-graders say?"},{"attribute":"School Belonging","grades":"5,6","start":"4.5","addclass":"","text":"Whoa. Sixth-graders are way less likely to feel <label>school belonging</label>."},{"attribute":"School Belonging","grades":"5,6,7","start":"5","addclass":"","text":"And seventh-graders feel even less like they <label>belong in their school</label>."},{"attribute":"School Engagement","grades":"5,6,7","start":"5","addclass":"","text":"The portion of students who are <label>engaged in school</label> also plummets after fifth grade.."},{"attribute":"School Teacher-Student Relationships","grades":"5,6,7","start":"5","addclass":"","text":"Their <label>relationship with teachers</label> gets significantly worse. Many say they don’t feel like their teachers care about them or respect them."},{"attribute":"School Climate","grades":"5,6,7","start":"5","addclass":"","text":"Most feel like their <label>school climate</label> isn’t ideal.\r\n\r\n\r\nThey believe their teachers are less excited; the physical space is less pleasant; and the rules are unfair."},{"attribute":"Supportive Relationships","grades":"5,6,7","start":"5","addclass":"","text":"Luckily, most students still say they have <label>supportive relationships</label>. But that support is usually family or friends, and no longer adults at school."},{"attribute":"Positive Feelings","grades":"5,6,7","start":"5","addclass":"","text":"Ultimately, fewer students say they frequently experienced <label>positive feelings</label> in the past week."},{"attribute":"id","grades":"5,6,7","start":"5","addclass":"","text":"If kids hate middle school so much, why does it exist?"},{"attribute":"id","grades":"5,6,7","start":"5","addclass":"bigText","text":"Around 1900, most school districts had one school for kindergarten to 8th grade. But everyone from [college presidents](https://www.tojned.net/journals/tojned/articles/v04i01/v04i01-01.pdf) to the [National Education Association](https://www.rand.org/pubs/monographs/MG139.html) argued that seventh graders should be attend a school that prepares them for high school: junior high school.\r\n\r\n\r\n**>> Diagram**\r\n\r\n\r\nHowever, what really pushed school districts to adopt junior high schools was overcrowding. Industrialization and immigration brought a huge influx of families to urban areas, crowding K-8 schools, according to a [RAND book](https://www.rand.org/pubs/monographs/MG139.html) on middle schools. So taking the older kids and putting them in junior high made practical sense. During this era, the number of junior highs skyrocketed.\r\n\r\n\r\n**>> Chart | Need data (rise of junior highs)**\r\n\r\n\r\nJunior high was [basically](https://archive.org/details/educatingyoungad0000unse_q0p1/page/36/mode/2up?q=Mounting+Dissatisfaction) high school for younger kids, so in the 1960s [education scholars](https://www.tandfonline.com/doi/pdf/10.1080/19404476.2016.1165036) wanted to replace junior highs with something that caters to the specific needs of this age group. They wanted smaller group learning, better relationships with teachers, and more exploration. They called it middle school.\r\n\r\n\r\nSlowly, more and more districts adopted the middle school model.\r\n\r\n\r\n**>> Chart | [NCES](https://nces.ed.gov/programs/digest/d10/tables/dt10_097.asp)**"},{"attribute":"id","grades":"5,6,7","start":"5","text":"After middle school, things stay pretty much the same as they transition to high school."},{"attribute":"School Engagement","grades":"8,9,10","start":"8","text":"In high school, <label>school engagement</label> falls even further."},{"attribute":"School Teacher-Student Relationships","grades":"8,9,10","start":"8","text":"Very few students have strong <label>relationships with teachers</label>."},{"attribute":"School Belonging","grades":"8,9,10","start":"8","text":"And their <label>sense of belonging</label> stays low."},{"attribute":"School Belonging","grades":"8,9,10","start":"8","addclass":"bigText","text":"Over the last two decades, critics argued that most middle schools were [still run](https://www.journals.uchicago.edu/doi/abs/10.1086/461738) like junior high schools.\r\n\r\n\r\nResearch out of [New York](https://www.educationnext.org/stuck-in-the-middle/), [Florida](https://www.educationnext.org/the-middle-school-plunge/), and [several other](https://ies.ed.gov/ncee/edlabs/regions/west/Ask/Details/53) areas found that kids who attend middle schools learned less, while feeling lower levels of belonging and self esteem. So some school districts went back to the K-8 model. \r\n\r\n\r\n**>> Chart of some research**\r\n\r\n\r\nBut [other research](https://www.sciencedirect.com/science/article/abs/pii/S0094119018300081) showed that kids in K-5 elementary schools actually do better because they’re not mixed with older kids, and that [makes up](https://www.journals.uchicago.edu/doi/10.1086/498996) for the learning they lose in middle school.\r\n\r\n\r\n**>> Chart of above research**\r\n\r\n\r\nThese days, most education scholars say the jury is out on whether middle schools don’t work; they say that districts should do what is best for their students, based on their unique circumstances. Of course, funding still drives a lot of school decision-making; it’s chaotic and expensive to create new schools or remove ones that don’t work. So, more often than not, school districts prefer the status quo—and for most, it’s middle schools."},{"attribute":"School Belonging","grades":"6,7,8","start":"6","text":"We often treat middle schoolers as mid-evolution—no longer children, and waiting to be teens. But brain science is showing us that they’re doing exactly what they need to be doing to survive—and to grow. \r\n\r\n\r\n“Adolescent brains are not simply ‘advanced’ child brains or ‘immature’ adult brains, but have evolved to meet the needs of this stage of life,” researchers wrote in the [National Academy of Sciences book](https://nap.nationalacademies.org/catalog/25388/the-promise-of-adolescence-realizing-opportunity-for-all-youth)."},{"attribute":"id","grades":"6","start":"5","kid_id":"1503","text":"But for generations, we’ve ignored what middle-schoolers have told us: This era of life **sucks**."},{"attribute":"id","grades":"6","start":"5","kid_id":"1503","text":"Maybe we should listen to them. Maybe it doesn’t have to be this way. And maybe middle-school is a valuable place for a community to be investing time and money. \r\n\r\n\r\nAs school counselor Phyllis Fagell and author of “[Middle School Matters](https://phyllisfagell.com/middle-school-matters/)” writes, \"This phase is the last, best chance to raise thoughtful, ethical, kind, responsible people\""}],"attribute":"id","grades":"5","start":"4","text":"In a year, their brains will start caring way more about social interactions — exactly when they’re funneled off to a new school with new peers.\r\n\r\n\r\nAnd they’ll also crave more autonomy — exactly when they’re shipped off to a bigger school with strict rules.","kid_id":"1006","addclass":""}